const Meat = () => {
  return (
    <div>
      <img src="https://img.povar.ru/main/dc/35/fe/79/govyadina_marinovannaya_v_vodke-553732.jpg"></img>
      <h1>Говядина, маринованная в водке </h1>
      <p>Этот рецепт из разряда "нетрудоёмкий" - минимум продуктов, а результат порадует, с оговоркой на любителя сырого вяленого мяса. Однозначно, нравится не всем, но попробовать стоит! Описание приготовления: Говядина в маринаде из водки — это отличная закуска на праздничный стол. Такая нарезка точно украсит любое торжество. Как правильно приготовить говядину, маринованную в водке я с вами поделюсь. Основной ингредиент: Мясо / Говядина Блюдо: Закуски Ингредиенты: Говядина  — 1 Килограмм Водка  — 250 Миллилитров Соль  — 100 Грамм Сахар  — 50 Грамм Чёрный перец  — 1 Ст. ложка Масло подсолнечное  — 3 Ст. ложки Количество порций: 7-8 </p>
    </div>
  )
}

export {Meat}