const Salad = () => {
  return (
    <div>
      <img src="https://img.povar.ru/main/36/97/b0/6e/salat_quotcezarquot_klassicheskii-44709.jpg"></img>
      <h1>Салат "Цезарь" классический</h1>
      <p>Готовим многими любимый салат Цезарь по классическому рецепту - из свежих листьев салата, курицы-гриль, крутонов и пармезана, а также с фирменным соусом аля Цезарь. Объедение, а не салат. Описание приготовления: Давайте приготовим самое популярное блюдо в мире - Салат Цезарь классический рецепт был придуман итальянским поваром Цезарем Кардини, который владел несколькими ресторанчиками в Мексиканском городе Тихуана. Салат Цезарь стал очень популярен по всему миру благодаря простоте приготовления и незабываемому вкусу. Делюсь классическим рецептом приготовления - теперь вы всегда будете знать как приготовить салат "Цезарь"! На здоровье! Назначение: На ужин / На праздничный стол / Романтический ужин Основной ингредиент: Овощи / Птица / Курица / Листья салата / Молочные продукты / Сыр / Сухарики / Зелень Блюдо: Салаты / Салат Цезарь География кухни: Американская Ингредиенты: Листья салата  — 100 Грамм Куриное филе  — 200 Грамм Крутоны (сухарики)  — 50 Грамм Пармезан  — 50 Грамм Яйца куриные  — 2 Штуки Петрушка  — - По вкусу Соус для цезаря  — 50 Миллилитров 
        Количество порций: 2 </p>
    </div>
  )
}

export {Salad}