const Soup = () => {
  return (
    <div>
      <img src="https://img.povar.ru/main/88/07/25/01/solyanka_klassicheskaya-252125.JPG"></img>
      <h1>Солянка классическая</h1>
      <p> Классическая солянка - это сытное и вкусное первое блюдо.
        Прекрасно подходит для обеда, подается со сметаной, зеленью,
        лимоном и оливками. Оливки могут быть черными или зелеными, 
        но без косточки! Описание приготовления: Выберите мясо и 
        субпродукт для солянки. Отварите до готовности, 
        откорректируйте на соль бульон. Приготовьте заправку для супа 
        в виде жаренных овощей с томатом. Добавьте два вида колбасы, 
        огурцы и проварите 5 минут. Готово! Вариант, как приготовить 
        солянку классическую, идеально подходит для всей семьи! 
        Назначение: 
        На обед Основной ингредиент: Мясо / Говядина / Оливки 
        / Субпродукты Блюдо: Супы / Солянка / Соленое 
        География кухни: Русская кухня Ингредиенты: 
        Субпродукты  — 500  Грамм (сердце) Мясо на косточке или 
        грудинка говяжья  — 
        300 Грамм Колбаса копченая и молочная  — 
        400 Грамм Лук  — 2 Штуки Морковь  — 2 Штуки 
        Огурец маринованный  — 3-4 Штук 
        Томатная паста  — 2-3 Ст. ложек 
        Соль  — По вкусу 
        Перец черный горошком  — 10 Штук 
        Лавровый лист  — 2 Штуки 
        Растительное масло  — 4-5 Ст. ложек 
        Оливки  — 100 Грамм (без косточки) 
        Зелень  — По вкусу 
        Лимон  — 0,5 Штуки 
        Сметана  — 100 Грамм 
        Вода  — 2,5-3 Литра 
        Количество порций: 8-10 
        </p>
    </div>
  )
}

export {Soup}